[
{
    "rating": 3,
    "popular": true,
    "images": [
    "1.jpg",
    "2.jpg",
    "3.jpg",
    "4.jpg",
    "5.jpg"
    ],
    "price": 1540,
    "description": "Юбилейное издание музея-заповедника «Кижи» к 300-летию церкви Преображения Господня.Преображенская церковь встречает свое 300-летие масштабными реставрационными работами, которые, как и сам храм, не имеют аналогов в мире. Сложнейшая технология реставрации была разработана специально для этого памятика.",
    "name": "Книга Остров Преображения",
    "id": "000000001"
    },
    {
        "rating": 3,
        "popular": true,
        "images": [
        "1.jpg",
        "2.jpg",
        "3.jpg",
        "4.jpg"
        ],
        "price": 1600,
        "description": "Сувенирный платок 90*90 шелк 70% вискоза 30%.\n\nПредставляем вашему вниманию  чарующий, словно пение птиц, платок «Соловей». Этот дизайн из коллекции бренда «Русские в моде» by Nina Ruchkina основан на ассоциациях с одноименным романсом Александра Алябьва.\n\nЗнал ли Александр Алябьев, что всего один романс принесет ему всемирную славу и бессмертие? Речь, конечно же, идет о знаменитом «Соловье».  Количество переложений и авторских прочтений этого знаменитого романса просто не счесть, ему посвящают стихи, его слушают и восхваляют до сих пор по всему миру.\n\nЖемчужина русской музыки – этот романс по праву принадлежит к тем художественным творениям, которые называют бессмертными.\n\nМы надеемся, что платок «Соловей» займёт достойное место в вашем гардеробе, привнеся в ваши будни и праздники нотки романтизма и чувственной лирики.    ",
        "type": "Souvenir",
        "name": "Сувенирный платок",
        "id": "000000002"
        },
        {
            
            "id": "000000003",
            "name": "Книга Реставрация церкви Преображения Господня на острове Кижи",
            "price": 950,
            "popular": true,
            "description": "Церковь Преображения Господня  (1714 г.) – один из самых известных памятников деревянной архитектуры не только в России, но и в мире. В составе Кижского архитектурного ансамбля в 1990 г. Она заняла достойное место в Списке объектов Всемирного наследия ЮНЕСКО. Построенная на грани возможного и невозможного, органичного сочетания плотницкого мастерства, инженерного искусства и архитектурного гения, двдцатидвухглавая церковь стала воплощением севернорусской строительной культуры и народной эстетики.\n\nВ 2019 г. свершилось то, о чем мечтали и во что верили все, кто когда-то соприкасался с чудом церкви Преображения Господня – завершилась реставрация, в обновленный храм вернулись иконы, и уже очень скоро открывает свои двери.\n\nЭта книга посвящается всем реставраторам церкви Преображения Господня.  ",
            "images": [
                "1.jpg",
                "2.jpg",
                "3.jpg",
                "4.jpg",
                "5.jpg",
                "6.jpg"
            ],
            "rating": 0
            
        }

]